Repository: RamonPage/smallactsmanifesto
Catalog: smallactsmanifesto/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Oops! Page not found.
pt_br: Opa! Página não encontrada.

source: Sorry, but the requested page could not be found.
pt_br: Desculpe, mas não encontramos a página solicitada.

source: Back to home page
pt_br: Voltar ao início

source: Outch! Server error.
pt_br: Eita! Erro no servidor.

source: Sorry, but something veeeery bad happened.
pt_br: Desculpe, mas algo muiiiito errado aconteceu.

source: small acts, manifesto, small acts manifesto, principles, community
pt_br: pequenos atos, manifesto, manifesto dos pequenos atos, princípios, comunidade

source: Small Acts Make Great Revolutions
pt_br: Pequenas Ações geram Grandes Revoluções

source: some rights reserved.
pt_br: alguns direitos reservados.

source: Community badges
pt_br: Logos da Comunidade

source: Display one of these handy badges to promote the principles.
pt_br: Use uma dessas logos para promover os princípios no seu site.

source: Copy and paste the source below each image to link to <strong>smallactsmanifesto.org</strong>.
pt_br: Copie e cole o código das imagens abaixo para divulgar o <strong>smallactsmanifesto.org</strong>.

source: We are discovering better ways of building communities by connecting people.
pt_br: Estamos descobrindo melhores formas de construir comunidades conectando pessoas.

source: Through this endeavor we have come to value:
pt_br: Através desta busca, aprendemos a valorizar:

source: Trust
pt_br: Confiança

source: - which must be respected and never put at risk;
pt_br: - que deve ser respeitada e nunca ameaçada;

source: Dialog
pt_br: Diálogo

source: - is the way to establish a truly trustful relationship;
pt_br: - é a maneira de construir uma verdadeira relação de confiança;

source: Personal Contact
pt_br: Contato Pessoal

source: - the richest experience, not matched by any media or technology;
pt_br: - é experiência mais rica existente, insuperável por qualquer mídia ou tecnologia;

source: Transparency
pt_br: Transparência

source: - the mean to maintain a sustainable community;
pt_br: - é o meio para manter uma comunidade sustentável;

source: Diversity
pt_br: Diversidade

source: - people have many interests, but if you need a label, label yourself as a human;
pt_br: - se você precisa de um rótulo, defina-se como Humano;

source: Self-organization
pt_br: Auto-organização

source: - leaders emerge, but there should be no owners;
pt_br: - líderes emergem, mas não devem existir donos;

source: Example
pt_br: Exemplo

source: - that's how you must teach, live and learn;
pt_br: - é como você deve ensinar, viver e aprender;

source: Consistency
pt_br: Consistência

source: - things take time, intensity is not always the answer;
pt_br: - tudo tem seu tempo, intensidade nem sempre é a resposta;

source: Give, give, give!
pt_br: Doe, doe, doe!

source: - you'll be impressed by how fast things will come back;
pt_br: - você se surpreenderá como isso retorna rápido;

source: Do it!
pt_br: Faça!

source: - as simple as you can, just what is essential to pass it forward.
pt_br: - o mais simples possível, apenas o essencial para passar adiante.

source: Together, these elements build the foundation of a <em>Small Act</em> capable of transforming people's lives.
pt_br: Juntos, estes elementos constituem os fundamentos de um <em>Pequeno Ato</em> capaz de transformar vidas.

source: Get involved
pt_br: Envolva-se

source: <em>Sorry about this!</em>Just a small act to prevent spam.
pt_br: <em>Sinto muito por isso!</em>Apenas uma pequena ação para evitar spam.

source: Your name to be shown on the signatories list.
pt_br: Seu nome para ser exibido na lista de signatários.

source: Your email is important so we can send you a confirmation email.<br />Your email will not be published or used in any other way.
pt_br: Seu email é importante para lhe enviarmos um email de confirmação.<br />Ele não será exibido e será usado apenas para isso.

source: <em>This field is optional.</em> An url that will be linked to you name on the signatories list.
pt_br: <em>Este campo é opcional.</em> Uma url que será referenciado no seu nome na lista de signatários

source: <em>This field is optional.</em> Where are you from?
pt_br: <em>Este campo é opcional.</em> De onde você é?

source: Name
pt_br: Nome

source: Location
pt_br: Localidade

source: Signed At
pt_br: Assinado em

source: Is active?
pt_br: É ativo?

source: Confirmation Key
pt_br: Chave de Confirmação

source: Email confirmation succeeded!
pt_br: Email confirmado com sucesso!

source: Thank you for endorsing the Small Acts Manifesto.
pt_br: Obrigado por endossar o Small Acts Manifesto.

source: We're glad you share with us the same set of principles.
pt_br: Estamos felizes por você também compartilhar destes princípios.

source: Check out our community badges
pt_br: Veja nossas logos

source: or
pt_br: ou

source: back to home page
pt_br: volte ao início

source: Small Acts make Great Revolutions
pt_br: Pequenas Ações geram Grandes Revoluções

source: Send
pt_br: Enviar

source: You've just signed up!
pt_br: Assinatura recebida!

source: A message with a confirmation link was sent to your mail.
pt_br: Acabamos de lhe enviar um email com um link para confirmar sua assinatura.

source: Please, do this last small act so we can list your name as a signatory.
pt_br: Por favor, faça esta última pequena ação para que possamos listar o seu nome.

source: Thank you!
pt_br: Muito obrigado!
